<style>
    .mui-collapse-content label{
        font-size: 15px;
        font-weight: 600;
    }
    .mui-collapse-content>div{
        margin-bottom: 10px;
    }
    .mui-card-content-inner p{
        color: #000;
    }
</style>
<head>
<body>
<div class="mui-content">
    <header class="mui-bar mui-bar-nav">
        <a class="mui-action-back mui-icon mui-icon-left-nav mui-pull-left"></a>
        <h1 class="mui-title">帮助中心</h1>
    </header>
    <div class="mui-card" style="margin-top: 60px">
        <ul class="mui-table-view">
            <li class="mui-table-view-cell mui-collapse">
                <!-- <a class="mui-navigate-right" href="#">留言反馈</a> -->
                <a class="mui-navigate-right" href="#">会员疑难解答</a>
                <div class="mui-collapse-content">
                    <div><label>1. 现在商城所标积分是双倍积分吗？</label><p>答：由于涉及到团队调整，双倍积分并未按此计算。团队调整结束后统一重新修改。</p></div>
                    <div><label>2. 直推会员购物，获得50%积分还未累计？</label><p>答：由于团队调整，涉及到对应父级产生变化。将于团队调整确定后改正。</p></div>
                    <div><label>3. 积分和职称还未同步？</label><p>答：涉及到团队调整，同步稍晚。</p></div>
                    <div><label>4. 电脑版我的积分页面有积分换购，但无具体说明，如何换购？</label><p>答：电脑版所看到积分为“臻之选”商城积分换购，最终解释权归臻之选商城所有。目前还没有换购规则。</p></div>
                    <div><label>5. 公众号‘会员中心’积分与电脑版‘我的积分’不同步？</label><p>答：公众号会员中心积分为“供聚会联”会员积分，电脑版我的积分为“臻之选”商城积分。</p></div>
                    <div><label>6. 将来能否看到自己团队结构图或结构列表？</label><p>答：看不到自己团队的结构列表，该列表通过第三方网站展现。可能涉及到相应法律法规，暂不提供结构显示。</p></div>
                    <div><label>7. 是否有其他商场登录方式？</label><p>答：已上线微信登录。</p></div>
                    <div><label>8. 如何联系客服？</label><p>答：可直接联系供聚会联客服，或查看供应商联系方式。</p></div>
                    <div><label>9. 积分和奖励有什么区别？</label><p>答：积分只与等级升级有关，奖励可入账体现。</p></div>
                    <div><label>10. 除了微信支付，可以支付宝或信用卡吗？</label><p>答：信用卡可绑定微信钱包，通过微信支付。支付宝已在对接服务中，很快推出！</p></div>
                    <div><label>11. 退货如何处理？</label><p>答：可在电脑端商城操作。</p></div>
                    <div><label>12. 关于供聚会联和臻之选。</label><p>答：臻之选是一个独立的商城，是供聚会联合作的第一家商城，以后供聚会联还会合作更多的优质的商城。供聚会联的会员获取信息的唯一渠道是供聚会联的客户端（微信公众号，将来陆续开通小程序和APP），臻之选上的会员信息仅是消费信息，仅供参考。</p></div>
                    <div><label>13.大礼包活动有什么作用？</label><p>答：目前大礼包活动已经上线，购物优惠且可获得双倍积分。升级大礼包活动更有助于会员更快升级。</p></div>
                    <div><label>14.购物在提交订单时，没有弹出支付界面？</label><p>答：部分情况为网络缓慢问题，可刷新重试。如多次尝试无法解决，可能为系统更新优化，可直接与供聚会联客服联系解决。</p></div>
                    <div><label>15.为什么网址登陆不了？</label><p>答：商城电脑端网址已变更为：<a href="/welcome/go_to_mall">mall.ccs168.cn</a>，请务必收录。（登陆公众号商城更为便捷喔）</p></div>
                    <div><label>16.为什么会员中心看不到数据了？</label><p>答：目前会员中心正全新改版升级中，暂时看不到数据，无法提现。如有疑问或需查询，可随时联系我们客服。</p></div>
                </div>
            </li>
            <li class="mui-table-view-cell mui-collapse">
                <a class="mui-navigate-right" href="#">供应商常见问题</a>
                <div class="mui-collapse-content">
                    <div><label>1.如何入驻商场？</label><p>答：可通过“供聚会联”公众号，点击菜单栏中的“供应商”进入注册界面，填写您的相关信息并注册。联系供聚会联客服，获得入驻指南后以指南要求说明提交相关产品资质和资料即可。</p></div>
                    <div><label>2、关于供聚会联和臻之选。</label><p>答：臻之选是一个独立的商城，是供聚会联合作的第一家商城，以后供聚会联还会合作更多的优质的商城。供聚会联的会员获取信息的唯一渠道是供聚会联的客户端（微信公众号，将来陆续开通小程序和APP），臻之选上的会员信息仅是消费信息，仅供参考。</p></div>
                    <div><label>3、大礼包活动有什么作用？</label><p>答：目前大礼包活动已经上线，购物优惠且可获得双倍积分。大礼包专区更有助于提供您的品牌影响和销量。</p></div>
                    <div><label>4、供应商是否有自己的管理后台？</label><p>答：供应商管理后台在升级打造中，届时将提供更为功能全面的后台系统给供应商，方便与日常运营。</p></div>
                    <div><label>5、供应商入驻需要保证金或入驻费吗？</label><p>答：当前平台为发展初期，目前暂不收取有关费用。具体以相关通知为准。</p></div>
                    <div><label>6、如何知道顾客已购买我的产品？订单何来？</label><p>答：届时平台导单员收到顾客下单产品后会与您联系。</p></div>
                    <div><label>7、邮费如何计算？</label><p>答：商品均以包邮形式上架，控制好产品报价即可。</p></div>
                    <div><label>8、 如何联系管理人员？</label><p>答：可直接联系供聚会联客服。</p></div>
                </div>
            </li>
            <li class="mui-table-view-cell mui-collapse">
                <a class="mui-navigate-right" href="#">关于供聚会联</a>
                <div class="mui-collapse-content">
                    <div>
                        <p>深圳市供聚会联电商服务有限公司成立于2018年3月，于5月正式上线运营。</p>
                        <p>供聚会联是一家专注于消费互联共赢的创新型服务平台，不断致力于为会员和供应商搭建消费增值服务的桥梁。</p>
                        <p>会员团队体系是供聚会联的核心价值，其卓越的团队领袖、独特的奖励模式和会员团队极高的消费粘性是该体系的基础，</p>
                        <p>再通过甄选优质电商平台并深度合作，使会员与供应商形成消费互动导购闭环，公司全面监管把控，创造三方共赢的局面。</p>
                    </div>
                    <div>
                        <label>品牌定位</label>
                        <p>分享创造价值</p>
                        <p>1、分享是有意义的。酒香不怕巷子深的道理就是大家乐意分享好的东西。这是口碑传播的基本属性。互联网让分享得到前所未有的便利，被分享者可以得到实惠/避免犯错误/提高效率。</p>
                        <p>2、分享可以创造价值。分享可以被分享者得到产品实惠，分享者理应得到回报。供聚会联创造性的把从电商平台或者企业得到的实惠，根据分享者的付出重新进行分配，让优秀分享者得到更大价值而乐于分享。</p>
                    </div>
                    <div>
                        <label>愿景</label>
                        <p>连接消费者和生产者的桥梁</p>
                        <p>即使是依附于互联网下的生产者，传统的模式依然与消费者脱节，唯价格是从的消费信条与产业升级/消费升级的消费理念早已格格不入。基于“平台化”的运营模式已成为当下新时代产业组织的新趋势，它使逐渐壮大的中产阶级获得更多的优质产品。CCS作为大数据平台创新企业，预计于2020年通过对接优质流通服务平台及“数据交易”等形式达到年营业额200亿的目标，实现消费增值模式/大数据产业升级的创新格局。</p>
                    </div>
                    <div>
                        <label>使命</label>
                        <p>1、ccs致力于在新时代，新经济背景下成为数字经济在流通领域，惠及合作伙伴及用户的领先服务平台。</p>
                        <p>2、Ccs将合作伙伴及用户的数据资源整合为优质“数据资产”，通过创新的商业模式使之可持续性升值并与合作伙伴及用户分享成果，实现共赢。</p>
                    </div>
                    <div>
                        <label>经营模式</label>
                        <p>1、打造高度粘性的会员团队。</p>
                        <p>供聚会联的核心价值是打造高度粘性的会员团队。除了业内领先的用户规模，更重要的单个用户的ARPU(平均用户价值），消费者用户持续的经常性的购买习惯区别于任何电商平台的集体无意识。</p>
                        <P>优秀的团队领导人是团队形成的关键，团队领袖的个人魅力和品德是团队发展的重要原因。供聚会联在北京/西安/江苏/深圳设立会员中心，会员可以零距离了解会员知识，近距离接触供应商和产品，得到专业的指导和培训。</P>
                        <P>会员经常性得到活动福利，这是凝聚力形成的固化剂。定期的活动安排，不定期的旅游推广，创新的会员分配制度，月度/季度/年度的奖励以及表彰大会加大会员的归属感。</P>
                        <P>2、甄选优质电商平台和企业合作</P>
                        <P>我们不做平台，我们只是平台的搬运工。互联网经济大潮下，电商平台多如牛毛，综合性平台/垂直平台/特卖平台应有尽有。我们需要的只是甄选。</P>
                        <P>优质的平台存在的价值就是产品。我们坚信，不仅仅是价格决定了消费者的选择。因此，我们的理念是同等品质之下的价格比较才有意义，电商专款并不是消费者真正想要的。</P>
                        <P>合作共赢是基本的商业准则。一味讨好消费者而忽视企业的诉求是无法持续的，供聚会联充分挖据企业的潜力，以庞大的用户数据来降低企业的经营风险。</P>
                        <P>3、核心会员乐于分享。</P>
                        <P>供聚会联把从平台合作/企业合作得到的实惠，根据会员的消费和分享业绩，创造性的重新分配，核心会员从而乐于分享，这给予更多的人和企业更多的机会。这是财富创造的源泉。</P>
                        <P>4、优质内容吸引消费。</P>
                        <P>除了核心会员，非核心会员也会被优质内容吸引，从而在供聚会联产生消费。供聚会联整合地推公司/企业和平台/联合推广媒体，通过大量的线上线下活动，吸引大量流量，供聚会联从而获得额外的利益。这是核心会员的分享的附加值。</P>
                        <P>5、核心会员共享利益。</P>
                        <P>核心会员共享供聚会联的平台收益的90%以上。这包括核心会员自身创造的价值，非核心会员的附加值，与外部企业/平台合作的收益，广告收益等，核心会员成为供聚会联的利益共生体，合作经营者，而非用户，这是根本性的改变</P>
                    </div>
                    <div>
                        <label>核心价值观</label>
                        <p>1、创新是源动力</p>
                        <p>创新是企业的源动力。创新才能获得更高的溢价。但是创新企业面临品牌/资金/人力物力财力的不足，很容易被扼杀在摇篮里。供聚会联为创新企业提供一个舞台，获得起步阶段的领先优势，并不断完善更切合消费者的需求。</p>
                        <p>2、分享创造价值</p>
                        <p>互联网经济本质上是分享经济。产品和品牌的传播已经偏向于口碑。分享是一种美德，更是一种财富。供聚会联的创新机制让分享创造处惊人的价值。</p>
                        <p>3、产品决定于品质</p>
                        <p>消费者不是不需要好产品，但良莠不齐假冒伪劣猖獗的生态里消费者选择便宜的产品可能并非本意，而只是规避风险的一种态度。供聚会联甄选优质平台和优质产品合作，以有限的条码卓越的品质（LIMITED SKU，superior quality ）为立司根本。</p>
                        <p></p>
                        <p></p>
                    </div>
                </div>
            </li>
        </ul>
    </div>
</div>
<?php require 'bottom_nav.php'?>

